Repository: emillosanti/test-investor-bundle
Catalog: Resources/translations/SAMInvestorBundle.*.xlf
Languages: fr

# label.investor.category
source: Category
fr: Catégorie

# placeholder.investor.category
source: Investor category
fr: Veuillez choisir une catégorie d'investisseur

# placeholder.investor.category.all
source: All
fr: Tous

# label.investor.has_fundraiser
source: Has fundraiser
fr: Intermédiaire

# label.investor.hasnt_fundraiser
source: No fundraiser
fr: Aucun intermédiaire

# label.investor.contactmerged
source: Natural person
fr: Personne physique

# placeholder.investor.contactmerged
source: Search a natural person
fr: Recherche une personne physique

# investor.type.legal_person
source: Legal person
fr: Personne morale

# investor.type.natural_person
source: Natural person
fr: Personne physique

# placeholder.investor.sourcing_type.all
source: All
fr: Tous

# label.investor.legal_entity
source: Legal entity
fr: Véhicule

# placeholder.investor.legal_entity.all
source: All
fr: Tous

# label.investor.share_category
source: Share category
fr: Catégorie d'actions

# placeholder.investor.share_category.all
source: All
fr: Tous

# label.investor.total_investment_amount
source: Total investment amount
fr: Montant investissement total

# label.investor.query
source: Search LPs by company name or people firstname or lastname
fr: Rechercher parmi les LPs par nom de société ou nom de personne

# placeholder.investor.chart_no_result
source: No LP with those filters
fr: Aucun LP trouvé avec ces filtres

# label.investor.view_all_filters
source: Show more
fr: Recherche avancée

# title.investor.total_investment_chart
source: LPs by range of total investment amount
fr: LPs par tranche d'investissement

# title.investor.investor_category
source: LPs by investor category
fr: LPs par catégorie

# title.investor.investor_legal_entity
source: LPs by legal entity
fr: LPs par véhicule

# title.investor.investor_by_fundraiser
source: Fees amount by fundraiser
fr: Exposition fees par intérmédiaire / leveur

# label.investor.company_or_contact
source: Company name or contact name
fr: Nom de société ou de personne

# choice.fundraiser.yes
source: Yes
fr: Oui

# choice.fundraiser.no
source: No
fr: Non

# choice.fundraiser.all
source: All
fr: Tous

# form.isTaxBenefitActivated.header
source: Tax advantage
fr: Avantage fiscal

# form.isTaxBenefitActivated.label
source: Tax advantage for natural person
fr: Bénéfice de l'avantage fiscal pour les personnes physique

# investor.type.contact.header
source: Company informations
fr: Informations personne physique

# investor.type.company
source: Contact informations
fr: Informations personne physique

# form.warrantSignedAt.label
source: Warrant signed at
fr: Date signature BS

# form.investmentAmount.label
source: Ticket (kâ‚¬)
fr: Ticket (k€)

# form.investmentAmountOverridden.label
source: Override the investment amount without taking into accounts share
fr: Entrer un ticket manuellement (et ne plus prendre en compte les actions souscrites)

# form.boards.label
source: Boards
fr: Comités

# form.boards.placeholder
source: Search for a board
fr: Rechercher un comité

# form.contacts.label
source: Contacts inside investor
fr: Interlocuteurs

# form.contacts.placeholder
source: Search for a contact
fr: Rechercher un contact

# lps.export.legal_entity_name
source: Legal entity name
fr: Véhicule

# lps.export.warrant_signed_at
source: Warrant signed at
fr: Date de signature BS

# lps.export.interacted_at
source: Interacted at
fr: Date de dernier contact

# lps.export.investor_name
source: Investor Name
fr: Investisseur

# lps.export.investor_type
source: Investor Type
fr: Personne morale / physique

# lps.export.investment_amount
source: Investment amount (kâ‚¬)
fr: Ticket k€

# lps.export.investment_amount_percentage
source: Investment amount (%)
fr: Ticket %

# lps.export.sourcing_category
source: Category
fr: Catégorie Sourcing

# lps.export.sourcing_company_name
source: Company Name
fr: Société

# lps.export.sourcing_lastname
source: Lastname
fr: Nom

# lps.export.sourcing_firstname
source: Firstname
fr: Prénom

# lps.export.sourcing_phone
source: Phone
fr: Téléphone

# lps.export.sourcing_job
source: Job
fr: Poste

# lps.export.fundraiser
source: Fundraiser
fr: Leveur (société)

# lps.export.fees_amount
source: Fees (kâ‚¬)
fr: Fees (k€)

# lps.export.board
source: Board
fr: Comité

# lps.export.contact_lastname
source: Last name
fr: Nom

# lps.export.contact_firstname
source: First name
fr: Prénom

# lps.export.contact_phones
source: Phones
fr: Téléphones

# lps.export.contact_job
source: Job
fr: Fonction

# lps.export.creator
source: Creator
fr: Saisie

# lps.export.primary_contact
source: Primary contact
fr: Contact principal

# lps.export.fundraiser_contact
source: Fundraiser contact
fr: Contact intermédiaire

# button.investor.export
source: Export
fr: Exporter

# investor_legal_entity.sourcing.category.none
source: No category
fr: Aucune catégorie

# investor_legal_entity.sourcing.contact.none
source: No contact
fr: Aucun contact

# investor_legal_entity.sourcing.none
source: No sourcing
fr: Aucun sourcing

# investor_legal_entity.sourcing.category.title
source: Category
fr: Catégorie

# investor_legal_entity.team.title
source: Team
fr: Équipe

# investor_legal_entity.team.none
source: No team member for now
fr: Pas d'équipe pour le moment

# placeholder.investor.closing.all
source: All
fr: Tous

# title.investor_legal_entity.investment
source: Investment
fr: Investissement

# title.investor_legal_entity.fundraiser
source: Middleman / fundraiser
fr: Intermédiaire / leveur

# text.investor_legal_entity.fundraiser.none
source: None
fr: Aucun

# title.investor_legal_entity.boards
source: {0,1}Board|]1,Inf[Boards
fr: {0,1}Comité|]1,Inf[Comités

# text.investor_legal_entity.boards.none
source: No board
fr: Aucun comité

# title.investor_legal_entity.warrant_signed_at
source: Warrant signed at
fr: Date signature BS

# title.investor_legal_entity.details.shares
source: Shares
fr: Actions souscrites

# title.investor_legal_entity.details.shares.category
source: Category
fr: Catégorie

# title.investor_legal_entity.details.shares.unit_price
source: Unit price
fr: Prix unitaire

# title.investor_legal_entity.details.shares.amount
source: Amount
fr: Nombre

# text.investor_legal_entity.details.shares.none
source: No action
fr: Aucune action souscrite

# title.investor_legal_entity.contacts
source: {0,1}Contact|]1,Inf[Contacts
fr: {0,1}Interlocuteur|]1,Inf[Interlocuteurs

# text.investor_legal_entity.contacts.none
source: No contact for now
fr: Aucun contact pour le moment

# form.investorLegalEntity.details.label
source: Shares
fr: Actions

# text.investorLegalEntity.details.shares.none
source: No shares for now
fr: Aucune action pour le moment

# create.step2.header
source: Fill informations about LP
fr: Compléter les informations liées au LP

# title.modal.legalentities
source: Funds
fr: Véhicules

# ile.add.desc
source: You can add a new vehicule where <b>%investor.name%</b> has invested in:
fr: Vous devez ajouter un autre véhicule dans lequel <b>%investor.name%</b> a investi :

# validator.investorLegalEntities.min
source: Add at least one investor legal entity
fr: Ajoutez au moins un véhicule au LP

# ile.remove.header
source: Vehicles
fr: Véhicules

# ile.remove.desc
source: Yes I want to delete the legal entity: <b>%ile.legalEntity.name%</b>
fr: Êtes-vous certain de vouloir supprimer l'investissement dans le véhicule : <b>%ile.legalEntity.name%</b>

# button.ile.remove.confirm
source: Yes, i want to delete the investment
fr: Oui, je confirme la suppression

# option.ile.add.select-one
source: Select a fund
fr: Sélectionnez un véhicule

# button.ile.delete
source: Delete investment in %legal_entity_name%
fr: Supprimer l'investissement dans %legal_entity_name%

# investor.remove.confirm
source: Are you sure to delete the last investor of %investor.name% in fund %ile.legalEntity.name%?
fr: Attention, êtes-vous sûr de vouloir supprimer le dernier investissement de %investor.name% dans le véhicule %ile.legalEntity.name% ?

# title.investor.general_infos
source: Overall informations
fr: Informations générales

# title.table.ile.unitPrice
source: Unit price
fr: Prix unit.

# title.table.ile.amount
source: Amount
fr: Nombre
